Repository: tizenorg/apps.core.preloaded.ug-wifi-efl
Catalog: sources/wearable/res/po/*.po
Languages: as, be_by, gu, kn, ky_kg, lo, ml, mn_mn, mr, my_mm, or, pa, pl_sp, si, sq, ta, te, tg_tj, tk_tm, ur

# WDS_WIFI_MBODY_SIGNAL_STRENGTH_ABB
source: Signal strength
as: চিগনেলৰ দৃঢ়তা
be_by: Сіла сігналу
gu: સિગ્નલની શક્તિ
kn: ಸಿಗ್ನಲ್ ಸಾಮರ್ಥ್ಯ
ky_kg: Сигнал күчү
lo: ຄວາມແຮງຂອງສັນຍານ
ml: സിഗ്നൽ ശേഷി
mn_mn: Дохионы хүч
mr: सिग्‍नल ताकद
my_mm: အချက်ပြ လိုင်းအား
or: ସିଗନାଲ୍ ଦକ୍ଷତା
pa: ਸਿਗਨਲ ਸਮਰੱਥਾ
pl_sp: Moc sygnału
si: සංඥා ප්‍රබලත්වය
sq: Fuqia sinjalit
ta: சிக்னல் வலிமை
te: సిగ్నల్ బలం
tg_tj: Тавоноии сигнал
tk_tm: Signal güýji
ur: سگنل کی قوت

# WDS_WIFI_MBODY_STATIC_IP_ABB
source: Static IP
as: স্থিৰ IP
be_by: Статычны IP
gu: સ્થિર IP
kn: ಸ್ಟ್ಯಾಟಿಕ್ IP
ky_kg: Туруктуу IP
lo: IP ຄົງທີ່
ml: സ്റ്റാറ്റിക് IP
mn_mn: Статик IP
mr: स्‍टॅटिक IP
my_mm: မလှုပ်ရှားသော IP
or: ଷ୍ଟାଟିକ୍ IP
pa: ਸਟੈਟਿਕ IP
pl_sp: Statycz. IP
si: ස්ථිතික IP
sq: IP statik
ta: நிலையான IP
te: స్థిరమైన IP
tg_tj: IP-и cобит
tk_tm: Statik IP
ur: ساکت IP

# WDS_WIFI_MBODY_SUBNET_MASK_ABB
source: Subnet mask
as: চাবনেট মুখা
be_by: Маска падсеткі
gu: સબનેટ માસ્ક
kn: ಸಬ್‌ನೆಟ್ ಮಾಸ್ಕ್
ky_kg: Субнет маскасы
lo: ສິ່ງຫຸ້ມເຄືອຂ່າຍຍ່ອຍ
ml: സബ്‌നെറ്റ് മാസ്ക്
mr: सबनेट मुखवटा
my_mm: ကွန်ယက်ခွဲ နံပါတ်
or: ସବନେଟ ମାସ୍କ
pa: ਸਬਨੈੱਟ ਮਾਸਕ
pl_sp: Maska podneca
si: අතුරුජ. වෙස්මු.
sq: Maska nënrrjeti
ta: சப்நெட் மாஸ்க்
te: సబ్‌నెట్ మాస్క్
tg_tj: Ниқоби зертур
tk_tm: Subnet maska
ur: سب نیٹ ماسک

# WDS_WIFI_MBODY_WI_FI_NETWORKS_ABB
source: Wi-Fi networks
as: Wi-Fi নেটৱৰ্ক
be_by: Сеткі Wi-Fi
gu: Wi-Fi નેટવર્ક્સ
kn: Wi-Fi ನೆಟ್‌ವರ್ಕ್‌ಗಳು
ky_kg: Wi-Fi кош. чек.
lo: ເຄືອຂ່າຍ Wi-Fi
ml: Wi-Fi നെറ്റ്‌വർക്കുകൾ
mn_mn: Wi-Fi сүлжээ
mr: Wi-Fi नेटवर्क्‍स
my_mm: Wi-Fi ကွန်ယက်များ
or: Wi-Fi ନେଟୱାର୍କଗୁ.
pa: Wi-Fi ਨੈੱਟਵਰਕਸ
pl_sp: Nece Wi-Fi
si: Wi-Fi ජාල
sq: Rrjetet Wi-Fi
ta: Wi-Fi நெட்வொர்க்.
te: Wi-Fi నెట్‌వర్క్‌లు
tg_tj: Шабакаҳои Wi-Fi
tk_tm: Wi-Fi torlary
ur: &#x200f;Wi-Fi نیٹ ورکس

# WDS_WIFI_NPBODY_NO_WI_FI_ACCESS_POINT_FOUND
source: No Wi-Fi access point found
as: Wi-Fi প্ৰৱেশ বিন্দু বিচাৰি নাপালে
be_by: Не знойдзена кропка доступу Wi-Fi
gu: કોઇ Wi-Fi ઍક્સેસ પોઇન્ટ મળ્યો નથી
kn: ಯಾವುದೇ Wi-Fi ಪ್ರವೇಶ ಬಿಂದು ಕಂಡುಬಂದಿಲ್ಲ
ky_kg: Wi-Fi кошулуу чекити табылбады
lo: ບໍ່ພົບຈຸດເຂົ້າໃຊ້ Wi-Fi
ml: Wi-Fi ആക്സസ് പോയിന്‍റൊന്നും കണ്ടെത്തിയില്ല
mn_mn: Wi-Fi хандалтын цэг олдоогүй
mr: कोणताही Wi-Fi ऍक्‍सेस पॉइंट सापडला नाही
my_mm: Wi-Fi သုံးခွင့်ရပွိုင့် ရှာမတွေ့ပါ
or: କୌଣସି Wi-Fi ଆକସେସ୍ ପଏଣ୍ଟ ମିଳିଲା ନାହିଁ
pa: ਕੋਈ Wi-Fi ਐਕਸੈੱਸ ਪੌਇੰਟ ਨਹੀਂ ਮਿਲਿਆ
pl_sp: Niy znŏd żech pōnktu dostympu do neca Wi-Fi
si: කිසිදු Wi-Fi ප්‍රවේශ ස්ථානයක් සොයා නොගැනිණි
sq: Nuk u gjet pikëhyrje Wi-Fi
ta: Wi-Fi அணுகல் புள்ளி எதுவும் கண்டறியப்படவில்லை
te: Wi-Fi ప్రాప్యత కేంద్రం కనుగొనబడలేదు
tg_tj: Ягон нуқтаи дастраси Wi-Fi ёфт нашуд
tk_tm: Wi-Fi giriş nokady tapylmady
ur: کوئی Wi-Fi رسائی پوائنٹ نہیں ملا

# WDS_WIFI_SBODY_GOOD_ABB
source: Good
as: ভাল
be_by: Добра
gu: સારું
kn: ಉತ್ತಮ
ky_kg: Жакшы
lo: ດີ
ml: നല്ലത്
mn_mn: Сайн
mr: चांगले
my_mm: ကောင်းသော
or: ଭଲ
pa: ਵਧੀਆ
pl_sp: Dobrŏ
si: හොඳයි
sq: I mirë
ta: நன்று
te: బాగుంది
tg_tj: Хуб
tk_tm: Gowy
ur: اچھا

# WDS_WIFI_SBODY_PD_MBPS_ABB
source: %d Mbps
be_by: %d Мбіт/с
ky_kg: %d Мбит/с
mn_mn: %d Мбит/с
pl_sp: %d Mb/s
tg_tj: %d Мб/с
tk_tm: %d Mbit/sek

# WDS_WIFI_SBODY_VERY_STRONG_ABB
source: Very strong
as: অতি শক্তিশালী
be_by: Вельмі моцна
gu: ખૂબજ પ્રબળ
kn: ತೀರಾ ಬಲಶಾಲಿ
ky_kg: Өтө күчтүү
lo: ແຮງຫຼາຍ
ml: വളരെ ശക്തം
mn_mn: Маш хүчтэй
mr: खूप मजबूत
my_mm: အလွန်အားကောင်း
or: ଅତ୍ୟନ୍ତ ଦୃଢ
pa: ਬਹੁਤ ਮਜ਼ਬੂਤ
pl_sp: Fest mocnŏ
si: ඉතා ප්‍රබලයි
sq: Shumë i fortë
ta: மிகவும் வலிமை
te: చాలా బలంగా ఉంది
tg_tj: Хеле тавоно
tk_tm: Gaty güýçli
ur: کافی مظبوط

# WDS_WIFI_BODY_PROXY_SETTINGS
source: Proxy settings
as: প্ৰক্সি ছেটিংছ
be_by: Налады проксі
gu: પ્રોક્સી સેટિંગ્સ
kn: ಪ್ರಾಕ್ಸಿ ಸಂಯೋಜನೆಗಳು
ky_kg: Прокси орнотуулары
lo: ການຕັ້ງຄ່າພຣັອກຊີ
ml: പ്രോക്സി ക്രമീകരണങ്ങൾ
mn_mn: Прокси тохиргоо
mr: प्रॉक्‍सी सेटिंग्‍स
my_mm: ကိုယ်စားလှယ် သတ်မှတ်ချက်များ
or: ପ୍ରକ୍ସି ସେଟିଂସ୍
pa: ਪ੍ਰੌਕਸੀ ਸੈੱਟਿੰਗਸ
pl_sp: Nasztalowania serwera proxy
si: ප්‍රොක්සි සැකසුම්
sq: Cilësimet Proxy
ta: ப்ராக்ஸி அமைவுகள்
te: ప్రాక్సీ సెట్టింగ్‌లు
tg_tj: Танзимоти прокси
tk_tm: Proksi sazlamalar
ur: پراکسی سیٹنگز

source: Gear will scan for Wi-Fi networks when disconnected from your mobile device.
as: আপোনাৰ ম'বাইল ডিভাইচৰ পৰা সংযোগহীন হোৱাৰ পিছত গীয়েৰে Wi-Fi নেটৱৰ্কৰ বাবে স্কেন কৰিব৷
be_by: Gear будзе выконваць пошук сетак Wi-Fi, калі адлучыцца ад вашай мабільнай прылады.
gu: ગિઅર તમારા મોબાઇલ ઉપકરણથી ડિસ્કનેક્ટ થાય ત્યારે તે Wi-Fi નેટવર્ક્સ માટે સ્કેન કરશે.
kn: ನಿಮ್ಮ ಮೊಬೈಲ್ ಸಾಧನದಿಂದ ಸಂಪರ್ಕಕಡಿತಗೊಳಿಸಿದಾಗ Wi-Fi ನೆಟ್‌ವರ್ಕ್‌ಗಳಿಗೆ ಗೇರ್ ಸ್ಕ್ಯಾನ್ ಮಾಡುತ್ತದೆ.
ky_kg: Gear, мобилдик түзмөгүңүздөн ажыратылган убакта, байкалган Wi-Fi кошулуу чекитин издей баштайт.
lo: ເກຍຈະສະແກນຫາເຄື່ອຂ່າຍ Wi-Fi ເມື່ອຕັດການເຊື່ອມຕໍ່ຈາກອຸປະກອນມືຖືຂອງທ່ານ.
ml: നിങ്ങളുടെ മൊബൈൽ ഉപകരണത്തിൽ നിന്നും വിച്ഛേദിക്കുമ്പോൾ Wi-Fi നെറ്റ്‌വർക്കുകൾക്കായി ഗിയർ സ്കാൻ ചെയ്യുക.
mn_mn: Таны хөдөлгөөнт төхөөрөмжийн холболтыг салгасан үед Gear нь Wi-Fi сүлжээг унших болно.
mr: आपल्‍या मोबाईल उपकरणावरून डिस्‍कनेक्‍ट केल्‍यावर गिअर Wi-Fi नेटवर्क्‍ससाठी स्‍कॅन करा.
my_mm: သင့်မိုဘိုင်းကိရိယာမှ ချိတ်ဆက်မှုဖြုတ်ထားစဉ် Wi-Fi ကွန်ယက်များကို Gear မှ ရှာဖွေလိမ့်မည်။
or: ଆପଣଙ୍କ ମୋବାଇଲ୍ ଡିଭାଇସରୁ ବିଚ୍ଛିନ୍ନ ହୋଇଥିବା ବେଳେ ଗିଅର୍ Wi-Fi ନେଟୱାର୍କଗୁଡିକ ସ୍କାନ୍‍ କରିବ।
pa: ਤੁਹਾਡੇ ਮੋਬਾਈਲ ਡਿਵਾਈਸ ਤੋਂ ਡਿਸਕਨੈਕਟ ਹੋਣ ਤੋਂ ਬਾਅਦ ਗੇਅਰ Wi-Fi ਨੈੱਟਵਰਕਸ ਲਈ ਸਕੈਨ ਕਰੇਗਾ।
pl_sp: Po ôdłōnczyniu ôd masziny mobilnyj zygarek Gear bydzie sznupōł za necym Wi-Fi.
si: ඔබේ ජංගම උපාංගය වෙතින් විසන්ධි වූ විට ගියර් විසින් Wi-Fi ජාල සඳහා පිරික්සනු ඇත.
sq: Gear do të skanojë për rrjete Wi-Fi kur të shkëputet nga pajisja jote celulare.
ta: உங்கள் மொபைல் சாதனத்தில் இருந்து துண்டிக்கப்பட்டவுடன் Wi-Fi நெட்வொர்க்குகள் உள்ளதா என கியர் ஸ்கேன் செய்யும்.
te: గేర్‌ను మీ మొబైల్ పరికరం నుండి డిస్‌కనెక్ట్ చేసినప్పుడు Wi-Fi నెట్‌వర్క్‌ల కోసం స్కాన్ చేస్తుంది.
tg_tj: Gear ҳангоми аз дастгоҳи мобилии шумо ҷудо будан шабакаҳои Wi-Fi-ро мекобад.
tk_tm: Gear mobil enjamyňyzdan aýrylanda, Wi-Fi torlaryny gözlär.
ur: آپ کے موبائل آلہ سے منقطع ہونے پر گیئر Wi-Fi نیٹ ورکس کے لیے اسکین کرے گا۔

# WDS_WIFI_BODY_ENTER_PIN_ON_ROUTER_NPDP
source: Enter PIN on router. %d%
as: ৰাউটাৰত PIN প্ৰৱিষ্ট কৰক৷ %d%
be_by: Увядзіце PIN-код на маршрутызатары. %d%
gu: રાઉટર પર PIN દાખલ કરો. %d%
kn: ರೂಟರ್‌ನಲ್ಲಿ PIN ನಮೂದಿಸಿ. %d%
ky_kg: Роутерге ПИН кодун киргизүү. %d%
lo: ປ້ອນ PIN ເຂົ້າໃນຣາວເຕີ. %d%
ml: റൂട്ടറിൽ PIN നൽകുക. %d%
mn_mn: Чиглүүлэгч дээрх PIN-г оруул. %d%
mr: राउटरवर PIN प्रविष्‍ट करा. %d%
my_mm: ရောက်တာ ပေါ်တွင် PIN ထည့်သွင်းပါ။ %d%
or: ରାଉଟରରେ PIN ପ୍ରବେଶ କରନ୍ତୁ। %d%
pa: ਰਾਊਟਰ ਤੇ PIN ਦਾਖ਼ਲ ਕਰੋ। %d%
pl_sp: Podej PIN na routerze. %d%
si: රවුටරය මත PIN ඇතුළු කරන්න. %d%
sq: Fut PIN-in në rrugëzues. %d%
ta: ரூட்டரில் PIN உள்ளிடவும். %d%
te: రౌటర్‌లో PINను నమోదు చేయండి. %d%
tg_tj: PIN-ро дар маршрутизатор ворид кунед. %d%
tk_tm: Ugurlaýjyda PIN-i giriziň. %d%
ur: راؤٹر پر PIN درج کریں۔ %d%

# WDS_WIFI_HEADER_WPS_METHOD_ABB
source: WPS method
as: WPS পদ্ধতি
be_by: Спосаб WPS
gu: WPS પદ્ધતિ
kn: WPS ವಿಧಾನ
ky_kg: WPS методу
lo: ວິທີ WPS
ml: WPS രീതി
mn_mn: WPS арга
mr: WPS पद्धत
my_mm: WPS နည်းလမ်း
or: WPS ପଦ୍ଧତି
pa: WPS ਵਿਧੀ
pl_sp: Metoda WPS
si: WPS ක්‍රමය
sq: Mënyra WPS
ta: WPS முறை
te: WPS విధానం
tg_tj: Усули WPS
tk_tm: WPS usuly
ur: &#x200f;WPS کا طریقہ

# WDS_WIFI_MBODY_WPS_METHOD_ABB
source: WPS method
as: WPS পদ্ধতি
be_by: Спосаб WPS
gu: WPS પદ્ધતિ
kn: WPS ವಿಧಾನ
ky_kg: WPS методу
lo: ວິທີ WPS
ml: WPS രീതി
mn_mn: WPS арга
mr: WPS पद्धत
my_mm: WPS နည်းလမ်း
or: WPS ପଦ୍ଧତି
pa: WPS ਵਿਧੀ
pl_sp: Metoda WPS
si: WPS ක්‍රමය
sq: Mënyra WPS
ta: WPS முறை
te: WPS విధానం
tg_tj: Усули WPS
tk_tm: WPS usuly
ur: &#x200f;WPS کا طریقہ

# WDS_WIFI_MBODY_WPS_PIN_ABB
source: WPS PIN
be_by: PIN-код WPS
ky_kg: WPS ПИН коду
lo: PIN ຂອງ WPS
pl_sp: PIN WPS
sq: PIN-i për WPS

# WDS_WIFI_TPOP_FAILED_TO_CONNECT_TO_WI_FI_AP_ABB
source: Failed to connect to Wi-Fi AP.
as: Wi-Fi AP-লৈ সংযোগ কৰাত বিফল৷
be_by: Збой падл да п. доступу Wi-Fi.
gu: Wi-Fi AP સાથે જોડવામાં નિષ્ફળ થયું.
kn: Wi-Fi AP ಗೆ ಸಂಪರ್ಕಿಸಲು ವಿಫಲವಾಗಿದೆ.
ky_kg: Wi-Fi APге туташуу кыйрады.
lo: ເຊື່ອມຕໍ່ກັບ Wi-Fi AP ບໍ່ສຳເລັດ.
ml: Wi-Fi AP-യിൽ ബന്ധിപ്പിക്കുന്നത് പരാജയപ്പെട്ടു.
mn_mn: Wi-Fi AP-д холб.ж чад.гүй.
mr: Wi-Fi AP शी कनेक्‍ट करण्‍यात अयशस्‍वी झाले.
my_mm: Wi-Fi AP သို့ချိတ်ဆက်ရန် မအောင်မြင်ပါ။
or: Wi-Fi APକୁ ସଂଯୋଗ କରି. ବିଫଳ ହୋଇ.।
pa: Wi-Fi AP ਨਾਲ ਕਨੈਕਟ ਕਰਨ ਵਿੱਚ ਅਸਫਲ।
pl_sp: Feler pożyniyniŏ z pōnktym Wi-Fi.
si: Wi-Fi AP වෙත සබැඳීමට අසමත් විය.
sq: S‘u lidha dot me AP-në Wi-Fi.
ta: Wi-Fi AP உடன் இணைப்பது தோல்வி.
te: Wi-Fi APకి కనెక్ట్ కాలేదు.
tg_tj: Пайв. ба шаб. Wi-Fi АР иҷро н.
tk_tm: Wi-Fi AP-ä birigip bolmady.
ur: &#x200f;Wi-Fi AP سے جڑنے میں ناکام۔

# WDS_WIFI_TPOP_FAILED_TO_OBTAIN_IP_ADDRESS_ABB
source: Failed to obtain IP address.
as: IP ঠিকনা প্ৰাপ্ত কৰাত বিফল৷
be_by: Не ўдалося атрымаць IP-адрас.
gu: IP સરનામું પ્રાપ્ત કરવામાં નિષ્ફળ થયું.
kn: IP ವಿಳಾಸ ಪಡೆದುಕೊಳ್ಳಲು ವಿಫಲವಾಗಿದೆ.
ky_kg: IP дарек алуу кыйрады.
lo: ຮັບທີ່ຢູ່ IP ບໍ່ສໍາເລັດ.
ml: IP വിലാസം നേടുന്നത് പരാജയപ്പെട്ടു.
mn_mn: IP хаяг авч чадсангүй.
mr: IP पत्‍ता मिळवण्‍यात अयशस्‍वी झाले.
my_mm: IP လိပ်စာရယူခြင်း မအောင်မြင်ပါ။
or: IP ଠିକଣା ହାସଲ କରି. ବିଫଳ ହୋଇ.।
pa: IP ਪਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ।
pl_sp: Niy idzie dostać adresy IP.
si: IP ලිපිනය ලබා ගැනීමට අසමත් විය.
sq: Dështova të nxjerr adresën IP.
ta: IP முகவரியைப் பெறுவது தோல்வி.
te: IP చిరునామాను పొందలేదు.
tg_tj: Гирифтани суроғаи IP иҷро наш.
tk_tm: IP salgysyny alyp bolmady.
ur: &#x200f;IP پتہ حاصل کرنے میں ناکام۔

# WDS_WIFI_ACBUTTON_CONNECT_ABB
source: CONNECT
as: সংযোগ কৰক
be_by: ПАДЛУЧЫЦЬ
gu: જોડો
kn: ಸಂಪರ್ಕಿಸಿ
ky_kg: ТУТАШУУ
lo: ເຊື່​ອມຕໍ່
ml: ബന്ധിപ്പി.
mn_mn: ХОЛБОГДОХ
mr: कनेक्‍ट करा
my_mm: ချိတ်ဆက်ပါ
or: ସଂଯୋଗ
pa: ਕਨੈਕਟ ਕਰੋ
pl_sp: POŻYŃ
si: සබඳින්න
sq: LIDHU
ta: இணைக்கவும்
te: కనెక్ట్ చేయి
tg_tj: ПАЙВАСТ
tk_tm: BIRIK
ur: جوڑیں

# WDS_WIFI_ACBUTTON_FORGET_ABB
source: FORGET
as: পাহৰি যাওক
be_by: НЕ ЗАПАМІН
gu: ભૂલી જાઓ
kn: ಮರೆತುಬಿಡು
ky_kg: УНУТУУ
lo: ລືມ
ml: മറക്കുക
mn_mn: МАРТАХ
mr: विसरलो
my_mm: မေ့လျော့သည်
or: ଭୁଲିଯାଇଛନ୍ତି
pa: ਭੁੱਲ ਜਾਓ
pl_sp: PRZEPŌMNIJ
si: අමතක කරන්න
sq: HARROJE
ta: துண்டி.
te: మర్చిపో
tg_tj: ФАРОМӮШ КРД
tk_tm: UNUT
ur: بھول جائیں

# WDS_WIFI_ACBUTTON_SAVE_ABB
source: SAVE
as: সংৰক্ষণ কৰক
be_by: ЗАХАВАЦЬ
gu: સાચવો
kn: ಉಳಿಸಿ
ky_kg: САКТОО
lo: ບັນທຶກ
ml: സംരക്ഷിക്കുക
mn_mn: ХАДГАЛ
mr: जतन करा
my_mm: သိမ်းဆည်း
or: ସଞ୍ଚୟ
pa: ਸੁਰੱਖਿਅਤ ਕਰੋ
pl_sp: ZACHOWEJ
si: සුරකින්න
sq: RUAJ
ta: சேமிக்கவும்
te: సేవ్ చేయి
tg_tj: ЗАХИРА КРДН
tk_tm: ÝAZDYR
ur: محفوظ کریں

# WDS_WIFI_ACBUTTON_SCAN_ABB
source: SCAN
as: স্কেন কৰক
be_by: ШУКАЦЬ
gu: સ્કેન કરો
kn: ಸ್ಕ್ಯಾನ್
ky_kg: ИЗДӨӨ
lo: ສະແກນ
ml: സ്കാന്‍ ചെ.
mn_mn: УНШИХ
mr: स्कॅन करा
my_mm: စကန် ဖတ်ပါ
or: ସ୍କାନ୍‍
pa: ਸਕੈਨ ਕਰੋ
pl_sp: SKANUJ
si: පිරික්සන්න
sq: SKANO
ta: ஸ்கேன்
te: స్కాన్ చేయి
tg_tj: СКАН
tk_tm: GÖZLE
ur: اسکین

# WDS_WIFI_SBODY_AUTHENTICATION_ERROR_OCCURRED_ABB
source: Authentication error occurred
as: প্ৰামাণীকৰণ ত্ৰুটি ঘটিছে
be_by: Адбылася памылка аўтэнтыфікацыі
gu: પ્રમાણીકરણ ભૂલ થઈ
kn: ಪ್ರಮಾಣೀಕರಣ ದೋಷ ಸಂಭವಿಸಿದೆ
ky_kg: Накталыгын анык. катасы чыкты
lo: ເກີດຄວາມຂັດຂ້ອງໃນການຮັບຮອງຂຶ້ນ
ml: ആധികാരികമാക്കലിൽ പിശക് സംഭവിച്ചു
mn_mn: Баталгаажуулалтын алдаа гарсан
mr: प्रमाणीकरण त्रुटी आली
my_mm: အထောက်အထားပြခြင်း အမှားဖြစ်ပွားထားသည်
or: ପ୍ରାମାଣିକରଣ ତ୍ରୁଟି ଘଟିଛି
pa: ਪ੍ਰਮਾਣੀਕਰਨ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ
pl_sp: Zaszeł feler uwierzytelnianiŏ
si: සත්‍යාපන දෝෂයක් සිදු විය
sq: Ndodhi gabim autentifikimi
ta: அங்கீகரிப்பு பிழை ஏற்பட்டுள்ளது
te: ప్రమాణీకరణ దోషం సంభవించింది
tg_tj: Хатоги тайид ба амал омад
tk_tm: Hak.-barlag ýalňyşlygy boldy
ur: توثیق کاری میں غلطی واقع ہوگئی

# WDS_WIFI_HEADER_EAP_METHOD_ABB
source: EAP method
as: EAP পদ্ধতি
be_by: Спосаб EAP
gu: EAP પદ્ધતિ
kn: EAP ವಿಧಾನ
ky_kg: EAP ыкмасы
lo: ວິທີ EAP
ml: EAP രീതി
mn_mn: EAP арга
mr: EAP पद्धत
my_mm: EAP နည်းလမ်း
or: EAP ପଦ୍ଧତି
pa: EAP ਵਿਧੀ
pl_sp: Metoda EAP
si: EAP ක්‍රමය
sq: Mënyra EAP
ta: EAP முறை
te: EAP విధానం
tg_tj: Усули EAP
tk_tm: EAP usuly
ur: &#x200f;EAP کا طریقہ

# WDS_WIFI_MBODY_EAP_METHOD_ABB
source: EAP method
as: EAP পদ্ধতি
be_by: Спосаб EAP
gu: EAP પદ્ધતિ
kn: EAP ವಿಧಾನ
ky_kg: EAP ыкмасы
lo: ວິທີ EAP
ml: EAP രീതി
mn_mn: EAP арга
mr: EAP पद्धत
my_mm: EAP နည်းလမ်း
or: EAP ପଦ୍ଧତି
pa: EAP ਵਿਧੀ
pl_sp: Metoda EAP
si: EAP ක්‍රමය
sq: Mënyra EAP
ta: EAP முறை
te: EAP విధానం
tg_tj: Усули EAP
tk_tm: EAP usuly
ur: &#x200f;EAP کا طریقہ

# WDS_WIFI_MBODY_SIM_ABB
source: SIM
be_by: SIM-карта

# WDS_WIFI_SBODY_FAIR_ABB
source: Fair
as: ঠিক-ঠাক
be_by: Нармальны
gu: નિષ્પક્ષ
kn: ಉತ್ತಮ
ky_kg: Дурус
lo: ຍຸດຕິທຳ
ml: ഭേദപ്പെട്ടത്
mn_mn: Боломжийн
mr: योग्‍य
my_mm: အသင့်အတင့်
or: ନିରପେକ୍ଷ
pa: ਠੀਕ
pl_sp: Dostateczne
si: සාමාන්‍යයි
sq: I pranueshëm
ta: நன்று
te: ఉత్తమం
tg_tj: Одилона
tk_tm: Kadaly
ur: درست

# WDS_WIFI_SBODY_INTERNET_NOT_AVAILABLE_ABB
source: Internet not available
as: ইণ্টাৰনেট উপলব্ধ নহয়
be_by: Інтэрнэт недаступны
gu: ઇન્ટરનેટ ઉપલબ્ધ નથી
kn: ಇಂಟರ್ನೆಟ್ ಲಭ್ಯವಿಲ್ಲ
ky_kg: Интернет байкалбайт
lo: ບໍ່ມີອິນເຕີເນັດຢູ່
ml: ഇന്‍റർനെറ്റ് ലഭ്യമല്ല
mn_mn: Интернет боломжгүй
mr: इंटरनेट उपलब्ध नाही
my_mm: အင်တာနက် မရရှိနိုင်ပါ
or: ଇଣ୍ଟର୍ନେଟ୍ ଉପଲବ୍ଧ ନାହିଁ
pa: ਇੰਟਰਨੈੱਟ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl_sp: Internec niyma dostympny
si: අන්තර්ජාලය නොපවතී
sq: Nuk ka internet
ta: இணையதளம் கிடைக்கவில்லை
te: ఇంటర్నెట్ అందుబాటులో లేదు
tg_tj: Интернет дастрас нест
tk_tm: Internet elýeterli däl
ur: انٹرنیٹ دستیاب نہیں ہے

# WDS_WIFI_SBODY_OPEN_ABB
source: Open
as: খোলক
be_by: Адкрыта
gu: ખોલો
kn: ತೆರೆಯಿರಿ
ky_kg: Ачуу
lo: ເປີດ
ml: തുറന്നത്
mn_mn: Нээ
mr: उघडा
my_mm: ဖွင့်ပါ
or: ଖୋଲନ୍ତୁ
pa: ਖੋਲ੍ਹੋ
pl_sp: Ôdymkniōne
si: විවෘත
sq: Hap
ta: திறக்கவும்
te: తెరువు
tg_tj: Кушодан
tk_tm: Aç
ur: کھولیں

# WDS_WIFI_SBODY_SAVED_ABB
source: Saved
as: সংৰক্ষিত
be_by: Захавана
gu: સાચવ્યું
kn: ಉಳಿಸಲಾಗಿದೆ
ky_kg: Сакталган
lo: ບັນທຶກ​ແລ້ວ
ml: സംരക്ഷിതം
mn_mn: Хадгалсан
mr: जतन केले
my_mm: သိမ်းဆည်းထားသော
or: ସଞ୍ଚିତ
pa: ਸੁਰੱਖਿਅਤ ਹੋਇਆ
pl_sp: Zachowane
si: සුරැකූ
sq: U ruajt
ta: சேமிக்கப்பட்டது
te: సేవ్ చేయబడింది
tg_tj: Захира шуд
tk_tm: Ýazdyryldy
ur: محفوظ ہوا

# WDS_WIFI_SBODY_SECURED_ABB
source: Secured
as: সুৰক্ষিত
be_by: Бяспечны
gu: સુરક્ષિત
kn: ಸುರಕ್ಷಿತ
ky_kg: Корголгон
lo: ປອດໄພ
ml: സുരക്ഷിതം
mn_mn: Хамгаалагдсан
mr: सुरक्षित
my_mm: လုံခြုံသော
or: ସୁରକ୍ଷିତ
pa: ਸੁਰੱਖਿਅਤ
pl_sp: Chrōniōne
si: ආරක්ෂිත
sq: Siguruar
ta: பாதுகாக்கப்பட்டது
te: సురక్షితం
tg_tj: Муҳофизат
tk_tm: Howpsuz
ur: محفوظ

# WDS_WIFI_SBODY_SECURED_HEAP_ABB
source: Secured (EAP)
as: সুৰক্ষিত (EAP)
be_by: Бяспечны (EAP)
gu: સુરક્ષિત (EAP)
kn: ಸುರಕ್ಷಿತ (EAP)
ky_kg: Корголгон (EAP)
lo: ປອດໄພ (EAP)
ml: സുരക്ഷിതം (EAP)
mn_mn: Хамгаалагдсан (EAP)
mr: सुरक्षित (EAP)
my_mm: လုံခြုံသော (EAP)
or: ସୁରକ୍ଷିତ (EAP)
pa: ਸੁਰੱਖਿਅਤ (EAP)
pl_sp: Chrōniōne (EAP)
si: ආරක්ෂිත (EAP)
sq: Siguruar (EAP)
ta: பா.காப்பு (EAP)
te: సురక్షితం (EAP)
tg_tj: Муҳофизат (EAP)
tk_tm: Howpsuz (EAP)
ur: محفوظ (EAP)

# WDS_WIFI_SBODY_SECURED_HWPS_ABB
source: Secured (WPS)
as: সুৰক্ষিত (WPS)
be_by: Бяспечны (WPS)
gu: સુરક્ષિત (WPS)
kn: ಸುರಕ್ಷಿತ (WPS)
ky_kg: Корголгон (WPS)
lo: ປອດໄພ (WPS)
ml: സുരക്ഷിതം (WPS)
mn_mn: Хамгаалагдсан (WPS)
mr: सुरक्षित (WPS)
my_mm: လုံခြုံသော (WPS)
or: ସୁରକ୍ଷିତ (WPS)
pa: ਸੁਰੱਖਿਅਤ (WPS)
pl_sp: Chrōniōne (WPS)
si: ආරක්ෂිත (WPS)
sq: Siguruar (WPS)
ta: பா.காப்பு (WPS)
te: సురక్షితం (WPS)
tg_tj: Муҳофизат (WPS)
tk_tm: Howpsuz (WPS)
ur: محفوظ (WPS)

# WDS_WIFI_SBODY_SIM_ABB
source: SIM
be_by: SIM-карта

# WDS_WIFI_SBODY_STRONG_ABB2
source: Strong
as: শক্তিশালী
be_by: Моцны
gu: મજબૂત
kn: ಪ್ರಬಲ
ky_kg: Күчтүү
lo: ແຮງ
ml: ശക്തമായത്
mn_mn: Хүчтэй
mr: मजबूत
my_mm: အားကောင်းသော
or: ଦୃଢ
pa: ਮਜ਼ਬੂਤ
pl_sp: Wielge
si: ප්‍රබලයි
sq: I fortë
ta: பலமான
te: బలంగా ఉంది
tg_tj: Қатъӣ
tk_tm: Güýçli
ur: مضبوط

# WDS_WIFI_SBODY_WEAK_ABB
source: Weak
as: দূৰ্বল
be_by: Слабы
gu: નબળું
kn: ದುರ್ಬಲ
ky_kg: Чабал
lo: ອ່ອນ
ml: ദുർബലം
mn_mn: Сул
mr: कमजोर
my_mm: အားနည်းသော
or: ଦୁର୍ବଳ
pa: ਕਮਜ਼ੋਰ
pl_sp: Darymne
si: දුර්වලයි
sq: I dobët
ta: பலவீனமான
te: బలహీనం
tg_tj: Беқуват
tk_tm: Gowşak
ur: کمزور

# WDS_WIFI_TPOP_CONNECT_Q_NSIGNAL_STRENGTH_NPS_ABB
source: Connect? Signal strength %s
as: সংযোগনে? চিগনেল দৃঢ়তা %s
be_by: Падлучыць? Сіла сігналу %s
gu: જોડીએ? સિગ્નલ સશક્તતા %s
kn: ಸಂಪರ್ಕಿಸುವುದೇ? ಸಿಗ್ನಲ್ ಸಾಮರ್ಥ್ಯ %s
ky_kg: Туташылсынбы? Сигналдын күчү %s
lo: ເຊື່ອມຕໍ່ບໍ? ຄວາມແຮງສັນຍານ %s
ml: ബന്ധിപ്പിക്കട്ടെ? സിഗ്നൽ ശേഷി %s
mn_mn: Холбох? сигналын хүч %s
mr: कनेक्‍ट करायचे? सिग्‍नल ताकद %s
my_mm: ချိတ်ဆက်မလား? အချက်ပြ အားကောင်းမှု %s
or: ସଂଯୋଗ କରିବେ? ସିଗନାଲ୍ ଦକ୍ଷତା %s
pa: ਕਨੈਕਟ ਕਰਨਾ ਹੈ? ਸਿਗਨਲ ਸਮਰੱਥਾ %s
pl_sp: Pożynić? Siła sygnōłu %s
si: සබඳින්න ද? සංඥා ප්‍රබලත්වය %s
sq: Të lidhem? Forca e sinjalit %s
ta: இணைக்கவா? சிக்னல் வலிமை %s
te: కనెక్ట్ చేయలేదా? సిగ్నల్ బలం %s
tg_tj: Пайваст мешавед? Тавоноии сигнал %s
tk_tm: Birikmelimi? Signal güýji %s
ur: جڑیں؟ سگنل کی قوت %s

# WDS_WIFI_TPOP_ENTER_PIN_ON_ROUTER_NPS_ABB
source: Enter PIN on router. %s
as: ৰাউটাৰত PIN প্ৰৱিষ্ট কৰক৷ %s
be_by: Увядзіце PIN-код на маршрутызатары. %s
gu: રાઉટર પર PIN દાખલ કરો. %s
kn: ರೂಟರ್‌ನಲ್ಲಿ PIN ನಮೂದಿಸಿ. %s
ky_kg: Роутерге ПИН кодун киргизиңиз. %s
lo: ປ້ອນ PIN ເຂົ້າໃນຣາວເຕີ. %s
ml: റൂട്ടറിൽ PIN നൽകുക. %s
mn_mn: Чиглүүлэгч дээрх PIN-г оруул. %s
mr: राउटरवर PIN प्रविष्‍ट करा. %s
my_mm: ရောက်တာပေါ်တွင် PIN နံပါတ် ထည့်သွင်းပါ။ %s
or: ରାଉଟରରେ PIN ପ୍ରବେଶ କରନ୍ତୁ। %s
pa: ਰਾਊਟਰ ਤੇ PIN ਦਾਖ਼ਲ ਕਰੋ। %s
pl_sp: Podej PIN na routerze. %s
si: රවුටරය මත PIN ඇතුළු කරන්න. %s
sq: Fut PIN-in në rrugëzues. %s
ta: ரூட்டரில் PIN-ஐ உள்ளிடவும். %s
te: రౌటర్‌లో PINను నమోదు చేయండి. %s
tg_tj: PIN-ро дар маршрутизатор ворид кунед. %s
tk_tm: Ugurlaýjyda PIN-i giriziň. %s
ur: راؤٹر پر پن درج کریں۔ %s

# WDS_WIFI_ACBUTTON_CANCEL_ABB
source: CANCEL
as: বাতিল কৰক
be_by: АДМЯНІЦЬ
gu: રદ કરો
kn: ರದ್ದುಮಾಡಿ
ky_kg: ТОКТОТУУ
lo: ຍົກເລີກ
ml: റദ്ദാക്കുക
mn_mn: ЦУЦЛАХ
mr: रद्द करा
my_mm: ပယ်ဖျက်ပါ
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl_sp: POCIEP
si: අවලංගු කරන්න
sq: ANULO
ta: ரத்துசெய்க
te: రద్దు చేయి
tg_tj: БЕКОР К-ДАН
tk_tm: ÝATYR
ur: منسوخ کریں

# WDS_WIFI_MBODY_AKA_ABB
source: AKA
be_by: Паг аб аўт і кл
mr: प्रआमुक

# WDS_ALM_TBOPT_SWITCH
source: Switch
as: চুইচ
be_by: Пераключыць
gu: સ્વિચ કરો
kn: ಬದಲಿಸಿ
ky_kg: Которуу
lo: ສັບປ່ຽນ
ml: സ്വിച്ചുചെയ്യുക
mn_mn: Шилжүүл
mr: स्विच करा
my_mm: ခလုတ်
or: ସ୍ଵିଚ୍
pa: ਸਵਿੱਚ ਕਰੋ
pl_sp: Przeciep
si: මාරු කරන්න
sq: Këmbehu
ta: சுவிட்சு
te: మార్చండి
tg_tj: Гузаштан
tk_tm: Geçir
ur: سوئچ

# WDS_WIFI_TPOP_MAXIMUM_NUMBER_OF_CHARACTERS_REACHED
source: Maximum number of characters reached.
as: বৰ্ণৰ সৰ্বাধিক নম্বৰত উপনীত হৈছে৷
be_by: Дасягнута максімальная колькасць сімвалаў.
gu: અક્ષરોની મહત્તમ સંખ્યાએ પહોંચ્યા.
kn: ಅಕ್ಷರಗಳ ಗರಿಷ್ಠ ಸಂಖ್ಯೆ ತಲುಪಿದೆ.
ky_kg: Тамгалар максималдык санына жетти.
lo: ຈໍານວນຕົວອັກສອນສູງສຸດຮອດແລ້ວ.
ml: അക്ഷരങ്ങളുടെ എണ്ണം പരമാവധിയിൽ എത്തി.
mn_mn: Тэмдэгтийн тоо гүйцсэн.
mr: वर्णांची कमाल संख्या गाठली.
my_mm: အက္ခရာအရေအတွက် အများဆုံးသို့ရောက်ရှိထားသည်။
or: ସର୍ବାଧିକ ସଂଖ୍ୟକ ବର୍ଣ୍ଣ ଅତିକ୍ରମ ହୋଇଛି।
pa: ਵਰਣਾਂ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ ਪੂਰੀ ਹੋ ਗਈ ਹੈ।
pl_sp: Mŏsz maksymalnŏ wielość znakōw.
si: උපරිම අක්ෂර ගණනට ළඟා විය.
sq: U arrit numri maksimal i shenjave.
ta: அதிகபட்ச எழுத்துக்களின் எண்ணிக்கையை அடைந்தது.
te: అక్షరాల గరిష్ట సంఖ్యను చేరుకున్నారు.
tg_tj: Шумораи зиёдтарини аломатҳо истифода шуд.
tk_tm: Maksimum nyşan sanyna ýetildi.
ur: حروف کی زیادہ سے زیادہ تعداد پوری ہوگئی۔

# WDS_WIFI_TPOP_SECURITY_POLICY_PREVENTS_USE_OF_WI_FI
source: Security policy prevents use of Wi-Fi.
as: নিৰাপত্তা নীতিয়ে Wi-Fi-ৰ ব্যৱহাৰ প্ৰতিৰোধ কৰে৷
be_by: Палітыка бяспекі забараняе выкарыстанне Wi-Fi.
gu: સુરક્ષા નીતિ Wi-Fi ના ઉપયોગને અટકાવે છે.
kn: ಸುರಕ್ಷತೆ ನೀತಿಯು Wi-Fi ಬಳಕೆಯನ್ನು ತಡೆಯುತ್ತದೆ.
ky_kg: Коопсуздук саясаты Wi-Fi колдонуусунун алдын алат.
lo: ນະໂຍບາຍຄວາມປອດໄພປ້ອງກັນການໃຊ້ Wi-Fi.
ml: Wi-Fi ഉപയോഗത്തെ സുരക്ഷാ നയം തടയുന്നു.
mn_mn: Хамгаалалтын бодлого Wi-Fi ашиглахыг зөвшөөрөхгүй.
mr: सुरक्षितता धोरण Wi-Fi चा वापर प्रतिबं‍धित करते.
my_mm: လုံခြုံရေးမူဝါဒသည် Wi-Fi အသုံးပြုမှုကိုကာကွယ်ပေးသည်။
or: Wi-Fi ବ୍ୟବହାରକୁ ସୁରକ୍ଷା ନୀତି ପ୍ରତିରୋଧ କରୁଛି।
pa: ਸੁਰੱਖਿਆ ਨੀਤੀ Wi-Fi ਦੇ ਉਪਯੋਗ ਨੂੰ ਰੋਕਦੀ ਹੈ।
pl_sp: Prawidła zabezpieczyń niy dozwŏlajōm na używanie neca Wi-Fi.
si: ආරක්ෂණ ප්‍රතිපත්තිය මගින් Wi-Fi භාවිතය වළක්වයි.
sq: Politika e sigurisë nuk lejon përdorimin e Wi-Fi.
ta: பாதுகாப்புக் கொள்கையானது Wi-Fi பயன்படுத்துவதைத் தடுக்கிறது.
te: భద్రతా విధానం Wi-Fi ఉపయోగాన్ని నిరోధిస్తుంది.
tg_tj: Сиёсати амният истифодаи Wi-Fi-ро пешгирӣ мекунад.
tk_tm: Howpsuzlyk syýasaty Wi-Fi-yň ulanylmagyna ýol bermeýär.
ur: سلامتی پالیسی Wi-Fi استعمال کرنے سے روکتی ہے۔

# IDS_COM_HEADER_SWITCH
source: Switch
as: সলনি
be_by: Пераключыць
gu: સ્વિચ કરો
kn: ಬದಲಾಯಿಸು
ky_kg: Которуу
lo: ສັບປ່ຽນ
ml: സ്വിച്ചുചെയ്യുക
mn_mn: Сэлгэх
mr: स्विच
my_mm: ပြောင်းလဲပါ
or: ସୁଇଚ୍
pa: ਸਵਿੱਚ ਕਰੋ
pl_sp: Przełōncz
si: ස්විච්චය
sq: Këmbej
ta: மாற்றுக
te: మారు
tg_tj: Гузаштан
tk_tm: Geçir
ur: سوئچ

# WDS_WIFI_SBODY_NOT_SUPPORTED_ABB
source: Not supported
as: সমৰ্থিত নহয়
be_by: Не падтрымліваецца
gu: સમર્થિત નથી
kn: ಬೆಂಬಲಿತವಾಗಿಲ್ಲ
ky_kg: Колдоого алынбайт
lo: ບໍ່ຮອງຮັບ
ml: പിന്തുണയ്ക്കുന്നില്ല
mn_mn: Тохирохгүй
mr: समर्थित नाही
my_mm: မပံ့ပိုးထားပါ
or: ସମର୍ଥନ କରୁନାହିଁ
pa: ਸਮਰਥਿਤ ਨਹੀਂ
pl_sp: Niyôbsugiwane
si: සහාය නොදක්වයි
sq: Nuk mbështetet
ta: ஆதரிக்கப்படவில்லை
te: మద్దతు లేదు
tg_tj: Дастгирӣ намешавад
tk_tm: Goldanylmaýar
ur: غیر تائید یافتہ

# WDS_WIFI_TPOP_AUTHENTICATION_ERROR_OCCURRED_ABB
source: Authentication error occurred.
as: প্ৰামাণীকৰণ ত্ৰুটি ঘটিছে৷
be_by: Адбылася памылка аўтэнтыфікацыі.
gu: પ્રમાણીકરણ ભૂલ આવી.
kn: ದೃಢೀಕರಣ ದೋಷ ಸಂಭವಿಸಿದೆ.
ky_kg: Накталыгын аныктоо катасы пайда болду.
lo: ເກີດຄວາມຂັດຂ້ອງຂຶ້ນໃນການຮັບຮອງ.
ml: ആധികാരികമാക്കൽ പിശക് സംഭവിച്ചു.
mn_mn: Баталгаажуулалтын алдаа гарсан.
mr: प्रमाणीकरण त्रुटी आली.
my_mm: အထောက်အထားပြသမှုအမှား ဖြစ်ပွားထားသည်။
or: ପ୍ରାମାଣିକରଣ ତ୍ରୁଟି ଘଟିଛି।
pa: ਪ੍ਰਮਾਣੀਕਰਨ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ।
pl_sp: Zaszeł feler uwierzytelnianio.
si: සත්‍යාපනයේ දෝෂයක් සිදු විය.
sq: Ndodhi gabim autentifikimi.
ta: அங்கீகாரப் பிழை ஏற்பட்டுள்ளது.
te: ప్రమాణీకరణ దోషం సంభవించింది.
tg_tj: Хатогии тайид ба амал омад.
tk_tm: Hakykylyk barlagy ýalňyşlygy ýüze çykdy.
ur: توثیق کاری میں غلطی واقع ہوگئی۔

# IDS_COM_BODY_UNTICK_T_TTS
source: Untick
as: আনটিক
gu: અનટિક
kn: ಟಿಕ್ ತೆಗೆಯಿರಿ
ml: അണ്‍ടിക്
mr: अनटिक करा
my_mm: အမှန်ခြစ်ဖြုတ်ပါ
or: ଅଣଟିକ୍
pa: ਅਨਟਿਕ ਕਰੋ
pl_sp: Brak zaznaczenia
si: අන්ටික් කරන්න
sq: Shpërzgjidh
ta: தேர்வுநீக்குக
te: టిక్‌ తీసివేయి
tg_tj: Гирифтани ишора
tk_tm: Belligini aýyr
ur: ٹک ہٹائیں
