Repository: tizenorg/apps.core.preloaded.ug-wifi-efl
Catalog: sources/wearable/res/po/*.po
Languages: as, be_by, gu, kn, ky_kg, lo, ml, mn_mn, mr, my_mm, or, pa, pl_sp, si, sq, ta, te, tg_tj, tk_tm, ur

# IDS_TPLATFORM_BODY_EDIT_FIELD_M_NOUN_T_TTS
source: Edit field
as: ফিল্ড সম্পাদনা কৰক
be_by: Рэдагаваць поле
gu: ક્ષેત્રને સંપાદિત કરો
kn: ಕ್ಷೇತ್ರ ತಿದ್ದಿ
ky_kg: Талааны оңдоо
lo: ແກ້ໄຂບ່ອນໃສ່ຂໍ້ມູນ
ml: ഫീൽഡ് എഡിറ്റ് ചെയ്യുക
mn_mn: Талбар засварлах
mr: क्षेत्र संपादित करा
my_mm: တည်းဖြတ်သည့် နေရာ
or: ସମ୍ପାଦନ ଫିଲ୍ଡ
pa: ਖੇਤਰ ਸੰਪਾਦਿਤ ਕਰੋ
pl_sp: Pole edycji
si: සංස්කරණ ක්ෂේත්‍රය
sq: Redakto fushën
ta: புலம் திருத்துக
te: ఫీల్డ్ సవరించు
tg_tj: Майдонро тағйир додан
tk_tm: Düzediş meýdany
ur: فیلڈ تدوین کریں

# WDS_PN_SBODY_OFF_M_STATUS_ABB
source: Off
as: অফ
be_by: Выкл.
gu: બંધ
kn: ಆಫ್
ky_kg: Өчүк
lo: ປິດ
ml: ഓഫ്
mn_mn: Унтраах
mr: बंद
my_mm: ပိတ်
or: ଅଫ୍
pa: ਬੰਦ
pl_sp: Wyłōnczōne
si: අක්‍රියයි
sq: Fikur
ta: ஆஃப்
te: ఆఫ్
tg_tj: Хомӯш
tk_tm: Ýapyk
ur: آف

# WDS_PN_SBODY_ON_M_STATUS_ABB
source: On
as: অন
be_by: Укл.
gu: ચાલુ
kn: ಆನ್
ky_kg: Күйүк
lo: ເປີດ
ml: ഓൺ
mn_mn: Асаах
mr: चालू
my_mm: ဖွင့်
or: ଅନ୍‌
pa: ਚਾਲੂ
pl_sp: Załōnczōne
si: සක්‍රියයි
sq: Ndezur
ta: ஆன்
te: ఆన్
tg_tj: Фурӯзон
tk_tm: Açyk
ur: آن

# WDS_WIFI_POP_SCANNING_ING
source: Scanning...
as: স্কেন কৰি আছে...
be_by: Сканаванне...
gu: સ્કેન કરે છે...
kn: ಸ್ಕ್ಯಾನ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ky_kg: Издөө...
lo: ກໍາລັງສະແກນ...
ml: സ്‌കാന്‍‌ ചെയ്യുന്നു...
mn_mn: Шалгаж байна...
mr: स्कॅन करीत आहे...
my_mm: ရှာဖွေနေပါသည်…
or: ସ୍କାନିଂ ଡିଭାଇସ୍...
pa: ਸਕੈਨ ਹੋ ਰਿਹਾ ਹੈ...
pl_sp: Skanowanie...
si: පිරික්සමින්...
sq: Duke skanuar...
ta: ஸ்கேனிங்...
te: స్కానింగ్ చేస్తోంది...
tg_tj: Хондагирӣ иҷро мешавад...
tk_tm: Skanirlenýär...
ur: سکین کر رہا ہے۔۔۔۔

# WDS_WIFI_BUTTON_SETTINGS_ABB
source: Settings
as: ছেটিংছ
be_by: Налады
gu: સેટિંગ્સ
kn: ಸಂಯೋಜನೆ.
ky_kg: Орнотуу.
lo: ການຕັ້ງຄ່າຕ່າງໆ
ml: ക്രമീകരണ.
mn_mn: Тохиргоо
mr: सेटिंग्स
my_mm: သတ်မှတ်ချက်များ
or: ସେଟିଂସ୍
pa: ਸੈੱਟਿੰਗਸ
pl_sp: Sztalow.
si: සැකසුම්
sq: Cilësime
ta: அமைவுகள்
te: సెట్టింగ్‌లు
tg_tj: Танзимот
tk_tm: Sazlam.
ur: سیٹنگز

# WDS_WIFI_BUTTON_OK
source: OK
as: ঠিক
be_by: ОК
gu: ઓકે
kn: ಓಕೆ
ky_kg: ОК
lo: ຕົກລົງ
ml: ശരി
mr: ठीक
my_mm: အိုကေ
or: ଓକେ
pa: ਓਕੇ
si: හරි
ta: சரி
te: సరే
ur: ٹھیک ہے

# WDS_WIFI_BUTTON_CANCEL
source: Cancel
as: বাতিল
be_by: Скасав.
gu: રદ કરો
kn: ರದ್ದು
ky_kg: Артка
lo: ຍົກເລີກ
ml: റദ്ദാക്കുക
mn_mn: Цуцлах
mr: रद्द
my_mm: ပယ်ဖျက်ပါ
or: ବାତିଲ୍
pa: ਰੱਦ
pl_sp: Pociep
si: අවලංගු කරන්න
sq: Anullo
ta: ரத்து
te: రద్దు
tg_tj: Бекор кардан
tk_tm: Ýatyr
ur: منسوخ

# WDS_WIFI_BODY_ENTER_SSID
source: Enter SSID
as: SSID প্ৰৱেশ কৰক৷
be_by: Увесці SSID.
gu: SSID દાખલ કરો
kn: SSID ನಮೂದಿಸಿ.
ky_kg: SSID киргизүү
lo: ໃສ່ລະຫັດ SSID.
ml: SSID നല്‍കുക.
mn_mn: SSID оруулах
mr: SSID टाका.
my_mm: SSID ဖြည့်ပါ
or: SSID ପ୍ରବେଶ କରନ୍ତୁ
pa: SSID ਦਾਖ਼ਲ ਕਰੋ।
pl_sp: Podej nōmer SSID
si: SSID අංකය ඇතුල් කරන්න.
sq: Fut SSID.
ta: SSID உள்ளிடுக.
te: SSIDని నమోదు చేయండి.
tg_tj: SSID дохил кунед.
tk_tm: SSID giriziň
ur: &#x200f;SSID داخل کریں

# WDS_WIFI_POP_IP_ADDRESS
source: IP address
as: IP ঠিকনা
be_by: IP-адрас
gu: IP સરનામું
kn: IP ವಿಳಾಸ
ky_kg: IP дарек
lo: ທີ່ຢູ່ IP
ml: IP വിലാസം
mn_mn: IP хаяг
mr: IP पत्ता
my_mm: IP လိပ်စာ
or: IP ଠିକଣା
pa: IP ਪਤਾ
pl_sp: Adresa IP
si: IP ලිපිනය
sq: Adresa IP
ta: IP முகவரி
te: IP చిరునామా
tg_tj: Суроғаи IP
tk_tm: IP salgysy
ur: ایڈریس IP

# WDS_WIFI_BODY_PRESS_WPS_ON_YOUR_WI_FI_ACCESS_POINT_WITHIN_PD_MINUTES
source: Press WPS on your Wi-Fi access point within %d minutes.
as: %d মিনিটৰ ভিতৰত আপোনাৰ Wi-Fi প্ৰৱেশ বিন্দুত WPS টিপক৷
be_by: Націсніце WPS на пункце доступу Wi-Fi на працягу %d хвілін(-ы).
gu: %d મિનિટની અંદર તમારા Wi-Fi પ્રવેશ બિંદુ પર WPS દબાવો.
kn: %d ನಿಮಿಷಗಳೊಳಗೆ ನಿಮ್ಮ Wi-Fi ಪ್ರವೇಶ ಬಿಂದು ಮೇಲೆ WPS ಒತ್ತಿ.
ky_kg: Wi-Fi кошулуу чекитиңизден %d минут ичинде WPS басыңыз
lo: ກົດ WPS ຢູ່ໃນຈຸດເຂົ້າຫາ Wi-Fi ຂອງທ່ານພາຍໃນ %d ນາທີ.
ml: %d മിനിറ്റിനുള്ളില്‍ നിങ്ങളുടെ Wi-Fi ആക്സസ്സ് പോയിന്‍റിലെ WPS ബട്ടണ്‍ അമര്‍ത്തുക.
mn_mn: Өөрийн Wi-Fi дээр байх WPS дээр %d минутын дотор дар
mr: आपल्या Wi-Fi चालू करण्यासाठी ऍक्सेस पॉइंटवर %d मिनिटांमधे डब्लूपीएस दाबा.
my_mm: သင့် Wi-Fi ဝင်ရောက်ခွင့် နေရာရှိ WPS ကို %d မိနစ်အတွင်း နှိပ်ပါ။
or: ଆପଣଙ୍କର Wi-Fi ପ୍ରବେଶ ପଏଣ୍ଟରେ %d ମିନିଟ୍ ଭିତରେ WPS ଦବାନ୍ତୁ।
pa: %d ਮਿੰਟ ਦੇ ਵਿੱਚ ਆਪਣੇ Wi-Fi ਐਕਸੈੱਸ ਪੌਇੰਟ ਤੇ WPS ਨੂੰ ਦਬਾਓ।
pl_sp: Naciś knefel WPS pōnktu dostympu do neca Wi-Fi bez minut: %d.
si: විනාඩි %d කින් ඔබේ Wi-Fi ප්‍රවේශ ස්ථානයේ WPS ඔබන්න.
sq: Shtyp WPS në pikën e hyrjes Wi-Fi brenda %d minutash.
ta: உங்கள் Wi-Fi அணுகல் புள்ளியில் WPS பொத்தானை %d நிமிடங்களுக்குள் அழுத்தவும்.
te: %d నిమిషాలతో మీ WI-FI యాక్సేస్ పాయింట్ పై WPS నొక్కండి.
tg_tj: WPS-ро дар нуқтаи дастрасии Wi-Fi дар давоми %d дақиқа пахш кунед.
tk_tm: Wi-Fi giriş nokadyňyzdaky WPS düwmesine %d minudyň içinde basyň.
ur: اپنے Wi-Fi نقطہ رسائی پر %d منٹ کے اندر WPS دبائیں

# WDS_WIFI_BODY_SAVED_M_STATUS
source: Saved
as: সংৰক্ষিত
be_by: Захавана
gu: બચાવ્યું
kn: ಉಳಿಸಲಾಗಿದೆ
ky_kg: Сакталды
lo: ບັນທຶກ​ແລ້ວ
ml: സംരക്ഷിച്ചു.
mn_mn: Хадгалсан
mr: जतन केले.
my_mm: သိမ်းပြီး
or: ସଞ୍ଚିତ
pa: ਸੁਰੱਖਿਅਤ
pl_sp: Zachowane
si: සුරැකිණි
sq: Ruajtur
ta: சேமிக்கப்பட்டது.
te: సేవ్ చేయబడింది
tg_tj: Захира карда шуд
tk_tm: Saklanan
ur: محفوظ ہوا۔

# WDS_WIFI_BODY_SECURED_M_STATUS_ABB
source: Secured
as: সুৰক্ষিত
be_by: Бяспечны
gu: સુરક્ષિત
kn: ಸುರಕ್ಷಿತವಾಗಿದೆ
ky_kg: Корголгон
lo: ປອດໄພ
ml: സുരക്ഷിതമാക്കിയത്
mn_mn: Хамгаалагдсан
mr: रक्षित
my_mm: လုံခြုံသော
or: ସୁରକ୍ଷିତ
pa: ਸੁਰੱਖਿਅਤ
pl_sp: Zabezpieczōne
si: ආරක්ෂිතයි
sq: I siguruar
ta: பாதுகாக்கப்பட்டது
te: భద్రపరచబడింది
tg_tj: Муҳофизатшуда
tk_tm: Kepillikli
ur: قابل بھروسا

# WDS_WIFI_BODY_WPS_BUTTON
source: WPS button
as: WPS বুটাম
be_by: Кнопка WPS
gu: WPS બટન
kn: WPS ಬಟನ್
ky_kg: WPS баскычы
lo: ປຸ່ມ WPS
ml: WPS ബട്ടണ്‍
mn_mn: WPS товч
mr: WPS बटण
my_mm: WPS ခလုတ်
or: WPS ବଟନ୍
pa: WPS ਬਟਨ
pl_sp: Knefel WPS
si: WPS බොත්තම
sq: Butoni WPS
ta: WPS பொத்தான்
te: WPS బటన్
tg_tj: Тугмаи WPS
tk_tm: WPS düwmesi
ur: &#x200f;WPS بٹن

# WDS_WIFI_BUTTON_I_AGREE_ABB
source: I agree
as: মই সহমত
be_by: Згаджаюся
gu: હું સંમત છું
kn: ನಾನು ಒಪ್ಪುತ್ತೇನೆ
ky_kg: Макулмун
lo: ຂ້ອຍເຫັນດີ
ml: ഞാൻ സമ്മതിക്കുന്നു
mn_mn: Зөвшөөрнө
mr: मी सहमत
my_mm: သဘောတူသည်
or: ମୁଁ ରାଜି
pa: ਮੈਂ ਸਹਿਮਤ ਹਾਂ
pl_sp: Dŏwōm zgoda
si: මම එකඟයි
sq: Pranoj
ta: ஏற்கிறேன்
te: నేను అంగీ.
tg_tj: Ман розиям
tk_tm: Ylalaşýaryn
ur: اتفاق کیا

# WDS_WIFI_BUTTON_SCAN
source: Scan
as: স্কেন
be_by: Пошук
gu: સ્કેન કરો
kn: ಸ್ಕ್ಯಾನ್
ky_kg: Издөө
lo: ສະແກນ
ml: സ്കാന്‍ ചെയ്യുക
mn_mn: Унших
mr: स्कॅन करा
my_mm: စကန်
or: ସ୍କାନ୍
pa: ਸਕੈਨ ਕਰੋ
pl_sp: Skanuj
si: පිරික්සන්න
sq: Skano
ta: ஸ்கேன்
te: స్కాన్
tg_tj: Ковиш
tk_tm: Skan et
ur: اسکین کریں

# WDS_WIFI_NPBODY_ENTER_PASSWORD_ABB
source: Enter password
as: পাছৱৰ্ড প্ৰৱিষ্ট কৰক
be_by: Увядзіце пароль
gu: પાસવર્ડ દાખલ કરો
kn: ಪಾಸ್‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌ವರ್ಡ್ ನಮೂದಿಸಿ
ky_kg: Сырсөз киргизүү
lo: ໃສ່ລະຫັດເຂົ້າໄປ
ml: പാസ്‌വേഡ് നൽകുക
mn_mn: Нууц үг оруул
mr: पासवर्ड प्रविष्‍ट करा
my_mm: စကားဝှက် ထည့်ပါ
or: ପାସୱାର୍ଡ୍ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਪਾਸਵਰਡ ਦਾਖ਼ਲ ਕਰੋ
pl_sp: Podej hasło
si: මුරපදය ඇතුළත් කරන්න
sq: Fut fjalëkalimin
ta: கடவுச்சொல் உள்ளிடவும்
te: పాస్‌వర్డ్‌ను నమోదు చేయండి
tg_tj: Паролро дохил кунед
tk_tm: Paroly giriziň
ur: پاس ورڈ داخل کریں

# WDS_WIFI_OPT_CONNECT
source: Connect
as: সংযোগ
be_by: Падлучыць
gu: જોડો
kn: ಜೋಡಿಸು
ky_kg: Туташуу
lo: ເຊື່ອມຕໍ່
ml: ബന്ധിപ്പിക്കുക
mn_mn: Холбогдох
mr: जोडा
my_mm: ချိတ်ဆက်ပါ
or: ସଂଯୋଗ
pa: ਕਨੈਕਟ ਕਰੋ
pl_sp: Połōncz
si: සම්බන්ධ වීම
sq: Lidhu
ta: இணைப்பு
te: కనెక్ట్
tg_tj: Пайваст шудан
tk_tm: Birikdir
ur: منسلک

# WDS_WIFI_OPT_OFF_M_STATUS
source: Off
as: অফ
be_by: Выключыць
gu: બંધ
kn: ಆಫ್
ky_kg: Өчүк
lo: ປິດ
ml: ഓഫ്
mn_mn: Унтраах
mr: बंद
my_mm: ပိတ်
or: ଅଫ୍
pa: ਬੰਦ
pl_sp: Wyłōnczōne
si: අක්‍රියයි
sq: Ç'aktivizuar
ta: ஆஃப்
te: ఆఫ్
tg_tj: Хомӯш
tk_tm: Ýapyk
ur: آف

# WDS_WIFI_OPT_ON_M_STATUS
source: On
as: অন
be_by: Укл.
gu: ચાલુ
kn: ಆನ್
ky_kg: Күйүк
lo: ເປີດ
ml: ഓണ്‍‌
mn_mn: Асаах
mr: चालू
my_mm: ဖွင့်
or: ଅନ୍
pa: ਚਾਲੂ
pl_sp: Załōnczōne
si: සක්‍රියයි
sq: Aktiv
ta: ஆன்
te: ఆన్
tg_tj: Фурӯзон
tk_tm: Açyk
ur: آن

# WDS_WIFI_OPT_SAVE
source: Save
as: সংৰক্ষণ কৰক
be_by: Захаваць
gu: સાચવો
kn: ಉಳಿಸು
ky_kg: Сактоо
lo: ບັນທຶກ
ml: സംരക്ഷിക്കുക
mn_mn: Хадгалах
mr: जतन करा
my_mm: သိမ်းဆည်းပါ
or: ସଞ୍ଚୟ
pa: ਸੇਵ ਕਰੋ
pl_sp: Zachowej
si: සුරකින්න
sq: Ruaj
ta: சேமிக்கவும்
te: సేవ్ చేయి
tg_tj: Захира кардан
tk_tm: Ýatda sakla
ur: محفوظ

# WDS_WIFI_OPT_SECURITY
source: Security
as: নিৰাপত্তা
be_by: Бяспека
gu: સુરક્ષા
kn: ಸುರಕ್ಷತೆ
ky_kg: Коопсуздук
lo: ຄວາ​ມປອດ​ໄພ
ml: സുരക്ഷ
mn_mn: Хамгаалалт
mr: सुरक्षितता
my_mm: လုံခြုံရေး
or: ସୁରକ୍ଷା
pa: ਸੁਰੱਖਿਆ
pl_sp: Bezpieczyństwo
si: ආරක්ෂාව
sq: Siguria
ta: பாதுகாப்பு
te: భద్రత
tg_tj: Амният
tk_tm: Howpsuzlygy
ur: سیکیورٹی

# WDS_WIFI_OPT_SHOW_PASSWORD
source: Show password
as: পাছৱৰ্ড দেখুৱাওক
be_by: Паказаць пароль
gu: પાસવર્ડ બતાવો
kn: ಪಾಸ್‌ವರ್ಡ್ ತೋರಿಸು
ky_kg: Сырсөздү көрсөтүү
lo: ສະແດງລະຫັດ
ml: പാസ്‌വേഡ് കാണിക്കുക
mn_mn: Нууц үг харуулах
mr: पासवर्ड दर्शवा
my_mm: စကားဝှက် ပြပါ
or: ପାସୱାର୍ଡ୍ ଦେଖାନ୍ତୁ
pa: ਪਾਸਵਰਡ ਦਿਖਾਉ
pl_sp: Pokŏż hasło
si: මුරපදය පෙන්වන්න
sq: Shfaq fjalëkalimin
ta: கடவுச்சொல் காண்பிக்கவும்
te: పాస్‌వర్డ్‌ని చూపు
tg_tj: Нишон додани парол
tk_tm: Paroly görkez
ur: پاس ورڈ دکھائیں

# WDS_WIFI_OPT_STATUS
source: Status
as: স্থিতি
be_by: Стан
gu: સ્થિતિ
kn: ಸ್ಥಿತಿ
ky_kg: Абал
lo: ສະຖານະ
ml: സ്റ്റാറ്റസ്
mn_mn: Төлөв
mr: स्थिती
my_mm: အခြေအနေ
or: ସ୍ଥିତି
pa: ਸਥਿਤੀ
pl_sp: Sztatus
si: තත්ත්වය
sq: Statusi
ta: நிலை
te: స్థితి
tg_tj: Ҳолат
tk_tm: Ýagdaý
ur: حالت

# WDS_WIFI_POP_CONNECTION_FAILED
source: Connection failed.
as: সংযোগকৰণ বিফল হৈছে৷
be_by: Збой падлучэння.
gu: જોડાણ નિષ્ફળ.
kn: ಸಂಪರ್ಕ ವಿಫಲಗೊಂಡಿದೆ.
ky_kg: Байланыш үзүлдү
lo: ການເຊື່ອມຕໍ່ບໍ່ສໍາເລັດ.
ml: കണക്ഷന്‍ പരാജയപ്പെട്ടു.
mn_mn: Холболт амжилтгүй боллоо
mr: जोडणी अयशस्वी.
my_mm: ဆက်သွယ်မှု မအောင်မြင်ပါ။
or: ସଂଯୋଜନ ବିଫଳ ହୋଇଛି।
pa: ਕਨੈਕਸ਼ਨ ਅਸਫਲ।
pl_sp: Feler łōnczyniŏ.
si: සම්බන්ධතාවය අසමත් විය.
sq: Lidhja dështoi.
ta: இணைப்பு தோல்வி.
te: కనెక్షన్ విఫలమైంది.
tg_tj: Пайвастагӣ иҷро нашуд
tk_tm: Birikme şowsuz geçdi
ur: کنکشن ناکام۔

# WDS_WIFI_POP_INCORRECT_PASSWORD
source: Incorrect password.
as: অশুদ্ধ পাছৱৰ্ড৷
be_by: Няправільны пароль.
gu: ખોટો પાસવર્ડ.
kn: ತಪ್ಪಾದ ಪಾಸ್‌ವರ್ಡ್.
ky_kg: Туура эмес сырсөз
lo: ລະຫັດ​ຜ່າ​ນບໍ່​ຖືກຕ້ອງ.
ml: തെറ്റായ പാസ്‌വേഡ്.
mn_mn: Буруу нууц үг
mr: चूकीचा पासवर्ड.
my_mm: မမှန်သော စကားဝှက်
or: ଭୁଲ୍ ପାସୱାର୍ଡ୍
pa: ਗਲਤ ਪਾਸਵਰਡ।
pl_sp: Felerne hasło.
si: වැරදි මුරපදය.
sq: Fjalëkalim jokorrekt.
ta: கடவுச்சொல் தவறு.
te: తప్పు పాస్వర్డ్.
tg_tj: Пароли нодуруст
tk_tm: Nädogry parol
ur: غلط پاسورڈ۔

# WDS_WIFI_SBODY_AUTHENTICATION_ERROR_OCCURRED
source: Authentication error occurred
as: প্ৰামাণিকৰণ ত্ৰুটি সংঘটিত হৈছে
be_by: Памылка праверкі сапраўднасці
gu: પ્રમાણીકરણની ભૂલ આવી
kn: ಪ್ರಮಾಣೀಕರಣ ದೋಷ ಸಂಭವಿಸಿದೆ
ky_kg: Накталыгын аныктоо катасы пайда болду
lo: ເກີດຄວາມຜິດພາດຂຶ້ນໃນການຮັບຮອງ
ml: ആധികാരികമാക്കലിൽ പിശക് സംഭവിച്ചു
mn_mn: Баталгаажуулалтын алдаа гарсан
mr: प्रमाणीकरण त्रुटी आली.
my_mm: အထောက်အထားပြခြင်း အမှား ဖြစ်သွားသည်
or: ପ୍ରମାଣୀକରଣ ତ୍ରୁଟି ଘଟିଛି
pa: ਪ੍ਰਮਾਣੀਕਰਨ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ
pl_sp: Zaszeł feler uwierzytelnianiŏ
si: සත්‍යාපන දෝෂය හට ගැනිණි
sq: Ndodhi gabim autentifikimi
ta: அங்கீகரிப்புப் பிழை ஏற்பட்டுள்ளது
te: ప్రమాణీకరణ దోషం సంభవించింది
tg_tj: Хатогии санҷиши ҳаққоният ба миён омад
tk_tm: Anyklaýyşda ýalňyşlyk ýüze çykdy
ur: تصدیقی خرابی پیدا ہوگئی

# WDS_WIFI_SBODY_CONNECTED_M_STATUS_ABB
source: Connected
as: সংযোজিত
be_by: Злучана
gu: જોડેલ
kn: ಸಂಪರ್ಕಿತಗೊಂಡಿದೆ
ky_kg: Туташылды
lo: ເຊື່ອມຕໍ່ແລ້ວ
ml: ബന്ധിപ്പിച്ചു
mn_mn: Холбосон
mr: कनेक्‍ट झाले
my_mm: ချိတ်ဆက်ပြီး ပါပြီ
or: ସଂଯୋଜିତ
pa: ਕਨੈਕਟ ਹੋਇਆ
pl_sp: Połōnczōne
si: සබැඳිණි
sq: Lidhur
ta: இணைக்கப்பட்டது
te: కనెక్ట్ చేయబడింది
tg_tj: Пайвастшуда
tk_tm: Birikdi
ur: مربوط

# WDS_WIFI_SBODY_CONNECTED_VIA_BLUETOOTH_ABB
source: Connected via Bluetooth
as: ব্লুটুথেদি সংযোজিত হৈছে
be_by: Злучана праз Bluetooth
gu: બ્લ્યુટુથ મારફતે જોડાયું છે
kn: ಬ್ಲೂಟೂತ್ ಮೂಲಕ ಸಂಪರ್ಕಿಸಿದೆ
ky_kg: Bluetooth аркылуу туташкан
lo: ເຊື່ອມຕໍ່ຜ່ານບລູທູດແລ້ວ
ml: ബ്ലൂടൂത്ത് വഴി ബന്ധിപ്പിച്ചു
mn_mn: Bluetooth-р холбогдсон
mr: ब्लुटूथद्वारे कनेक्ट केले
my_mm: ဘလူးတုသ် မှတဆင့် ချိတ်ဆက်ထားသည်
or: ବ୍ଲୁଟୁଥ୍ ମାଧ୍ୟମରେ ସଂଯୋଜିତ
pa: ਬਲੂਟੁੱਥ ਰਾਹੀਂ ਕਨੈਕਟ ਹੋਇਆ
pl_sp: Pożyniōne bez Bluetooth
si: බ්ලූටූත් හරහා සම්බන්ධ කෙ.
sq: Lidhur nëpërmjet Bluetooth
ta: ப்ளூடூத் வழி இணைக்கப்பட்.
te: బ్లూటూత్‌తో కనెక్ట్ అయింది
tg_tj: Тава. Bluetooth пайв-т аст
tk_tm: Bluetooth arkaly birikdi
ur: بلیوٹوتھ کے ذریعہ مربوط

# WDS_WIFI_SBODY_CONNECTING_ING
source: Connecting...
as: সংযোগ হৈ আছে...
be_by: Злучэнне...
gu: જોડે છે...
kn: ಸಂಪರ್ಕಿಸುತ್ತಿದೆ...
ky_kg: Туташууда...
lo: ກໍາລັງເຊື່ອມຕໍ່...
ml: ബന്ധിപ്പിക്കുന്നു...
mn_mn: Холбогдож байна...
mr: कनेक्ट केले जात आहे...
my_mm: ချိတ်ဆက်နေဆဲ...
or: ସଂଯୋଗ କରୁଛି...
pa: ਕਨੈਕਟ ਹੋ ਰਿਹਾ ਹੈ...
pl_sp: Łōnczynie…
si: සම්බන්ධ වෙමින්...
sq: Duke u lidhur...
ta: இணைக்கிறது...
te: కనెక్ట్ అవుతోంది...
tg_tj: Пайвастшавӣ...
tk_tm: Birigýär...
ur: مربوط کیا جا رہا ہے...

# WDS_WIFI_SBODY_DISCONNECTED_M_STATUS
source: Disconnected
as: সংযোগহীন হৈছে
be_by: Адлучана
gu: જોડાણ અલગ કરો
kn: ಸಂಪರ್ಕಕಡಿತಗೊಳಿಸಿದೆ
ky_kg: Байланыш үзүлдү
lo: ປິດເຊື່ອມຕໍ່ແລ້ວ
ml: വിച്ഛേദിച്ചു
mn_mn: Салгасан
mr: डिस्‍कनेक्‍ट झाले
my_mm: ချိတ်ဆက်ထားခြင်းမှ ဖြတ်ပြီးပါပြီ
or: ବିଛିନ୍ନ ହୋଇଛି
pa: ਡਿਸਕਨੈਕਟ ਹੋਇਆ
pl_sp: Ôdłōnczōne
si: විසන්ධි විය
sq: Shkëputur
ta: துண்டிக்கப்பட்டது
te: డిస్‌కనెక్ట్ చేయి
tg_tj: Ҷудо шуд
tk_tm: Birikme kesildi
ur: منقطع ہو گیا

# WDS_WIFI_SBODY_NOT_CONNECTED_M_STATUS_ABB
source: Not connected
as: সংযোগ হোৱা নাই
be_by: Не злучана
gu: જોડાયેલ નથી
kn: ಸಂಪರ್ಕಿತವಾಗಿಲ್ಲ
ky_kg: Туташылган эмес
lo: ບໍ່ໄດ້ເຊື່ອມຕໍ່
ml: ബന്ധിപ്പിച്ചിട്ടില്ല
mn_mn: Холбоогүй
mr: कनेक्ट केलेले नाही
my_mm: ချိတ်ဆက်မထားပါ
or: ସଂଯୋଗ ହୋଇନାହିଁ
pa: ਕਨੈਕਟ ਨਹੀਂ ਹੈ
pl_sp: Niy połōnczōne
si: සබැඳී නැත
sq: Jo i lidhur
ta: இணைக்கப்படவில்லை
te: కనెక్ట్ చేయబడలేదు
tg_tj: Пайваст нашудааст
tk_tm: Birikmedik
ur: مربوط نہیں

# WDS_WIFI_SBODY_NO_SIGNAL_DETECTED_ABB
source: No signal detected
as: কোনো চিগনেল চিনাক্ত কৰা নাই
be_by: Сігнал не знойдзены
gu: કોઈ સિગ્નલ શોધાયું નથી
kn: ಸಿಗ್ನಲ್ ಪತ್ತೆಯಾಗಿಲ್ಲ
ky_kg: Эч сигн. ажыратылбады
lo: ບໍ່ກວດພົບສັນຍານ
ml: ഒരു സിഗ്നലും കണ്ടെത്തിയില്ല
mn_mn: Дохио илэрсэнгүй
mr: कोणताही सिग्नल आढळला नाही
my_mm: အချက်ပြ မတွေ့ပါ
or: ସିଗନାଲ୍ ଚିହ୍ନଟ ହୋଇନା.
pa: ਕਿਸੇ ਸਿਗਨਲ ਦਾ ਪਤਾ ਨਹੀਂ ਲੱਗਿਆ
pl_sp: Niy rozpozn.sygnału
si: සංඥා අනාව.ය කර නොගැ.
sq: Nuk u pikas sinjal
ta: சிக்னல் கண்டறியவில்லை
te: సిగ్నల్ కనుగొనబడలేదు
tg_tj: Ягон сигнал ошк. наш.
tk_tm: Signal tapylmady
ur: کسی سگنل کا سراغ نہیں ملا

# WDS_WIFI_SBODY_OBTAINING_IP_ADDRESS_ING_ABB
source: Obtaining IP address...
as: IP ঠিকনা আহৰণ কৰি আছে...
be_by: Атрыманне IP-адраса...
gu: IP સરનામું મેળવી રહ્યું છે...
kn: IP ವಿಳಾಸಗಳನ್ನು ಪಡೆಯುತ್ತಿದೆ...
ky_kg: IP дарек алууда...
lo: ກໍາລັງຮັບເອົາທີ່ຢູ່ IP...
ml: IP വിലാസം കരസ്ഥമാക്കുന്നു...
mn_mn: IP хаяг авч байна...
mr: IP पत्ता प्राप्त करत आहे...
my_mm: IP လိပ်စာကို ရယူနေသည်...
or: IP ଠିକଣା ହାସଲ କରୁଛି...
pa: IP ਪਤਾ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl_sp: Dostŏwanie adresy IP…
si: IP ලිපිනය ලබා ගනිමින්...
sq: Duke nxjerrë adresën IP...
ta: IP முகவரியைப் பெறுகிறது...
te: IP చిరునామాని పొందుతోంది...
tg_tj: Гирифтани суроғаи IP...
tk_tm: IP salgysy alynýar...
ur: &#x200f;IP پتہ حاصل کیا جا رہا ہے...

# WDS_WIFI_SBODY_SCANNING_ING_ABB
source: Scanning...
as: স্কেন কৰি আছে...
be_by: Сканіраванне...
gu: સ્કેન કરી રહ્યું છે...
kn: ಸ್ಕ್ಯಾನಿಂಗ್...
ky_kg: Издөөдө...
lo: ກໍາລັງສະແກນ...
ml: സ്കാൻ ചെയ്യു...
mn_mn: Уншиж байна...
mr: स्कॅन करत आहे...
my_mm: ရှာဖွေနေသည်...
or: ସ୍କାନ୍ କରୁଛି...
pa: ਸਕੈਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl_sp: Skanowanie...
si: පිරික්සමින්...
sq: Duke skanuar...
ta: ஸ்கேனிங்...
te: స్కాన్ చేస్తోంది...
tg_tj: Ковиш...
tk_tm: Barlanýar...
ur: اسکیننگ ہورہی ہے...

# WDS_WIFI_SBODY_TURNING_ON_ING_ABB
source: Turning on...
as: অন কৰি আছে...
be_by: Уключэнне...
gu: ચાલુ થઈ રહ્યું છે...
kn: ಆನ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ky_kg: Күйгүзүүдө...
lo: ກໍາລັງເປີດ...
ml: ഓൺ ചെയ്യുന്നു...
mn_mn: Асааж байна...
mr: सुरू होत आहे...
my_mm: ဖွင့်နေဆဲ...
or: ଟର୍ନ୍ ଅନ୍ ହେଉଛି...
pa: ਚਾਲੂ ਹੋ ਰਿਹਾ ਹੈ...
pl_sp: Załōnczanie…
si: ක්‍රියාත්මක කරමින්...
sq: Duke ndezur...
ta: இயக்குகிறது...
te: ఆన్ చేస్తోంది...
tg_tj: Фурӯзон мешавад...
tk_tm: Açylýar...
ur: آن کر رہا ہے...

# WDS_WIFI_SBODY_WI_FI_TURNED_OFF_ABB
source: Wi-Fi turned off
as: Wi-Fi অফ হৈ আছে
be_by: Wi-Fi выключаны
gu: Wi-Fi બંધ છે
kn: Wi-Fi ಆಫ್ ಆಗಿದೆ
ky_kg: Өчүрүлгөн Wi-Fi
lo: Wi-Fi ປິດແລ້ວ
ml: Wi-Fi ഓഫ് ചെയ്യപ്പെട്ടു
mn_mn: Wi-Fi унтарсан
mr: Wi-Fi बंद केला
my_mm: Wi-Fi ပိတ်ထားခြင်း
or: Wi-Fi ଟର୍ନ୍ ଅଫ୍ ହୋଇଛି
pa: Wi-Fi ਬੰਦ ਕੀਤਾ ਗਿਆ
pl_sp: Nec Wi-Fi wyłōnczōny
si: Wi-Fi ක්‍රියාවිරහිතයි
sq: Wi-Fi është fikur
ta: Wi-Fi ஆஃப் செய்யப்பட்டது
te: Wi-Fi ఆఫ్ చేయబడింది
tg_tj: Wi-Fi хомӯш карда шуд
tk_tm: Wi-Fi öçürilen
ur: &#x200f;Wi-Fi آف ہے

# WDS_WIFI_TPOP_CONNECTED_TO_WI_FI_NETWORK_PS
source: Connected to Wi-Fi network %s.
as: Wi-Fi নেটৱৰ্ক %s-লৈ সংযোগ হৈছে
be_by: Падлучана да сеткі Wi-Fi «%s».
gu: Wi-Fi નેટવર્ક %s થી જોડ્યું
kn: Wi-Fi ನೆಟ್‌ವರ್ಕ್‌ %sಗೆ ಸಂಪರ್ಕಿಸಿಲ್ಲ
ky_kg: Wi-Fi %s тармагына туташты.
lo: ເຊື່ອມຕໍ່ກັບ %s ເຄືອຂ່າຍ Wi-Fi ແລ້ວ
ml: Wi-Fi നെറ്റ്‌വർക്ക് %s -ലേക്ക് ബന്ധിപ്പിച്ചു
mn_mn: Wi-Fi сүлжээ %s-д холбогдсон
mr: Wi-Fi नेटवर्क %s शी कनेक्ट केले
my_mm: Wi-Fi ကွန်ယက် %s သို့ ချိတ်ဆက်ထားသည်
or: Wi-Fi ନେଟୱାର୍କ %sକୁ ସଂଯୋଜିତ
pa: Wi-Fi ਨੈੱਟਵਰਕ %s ਨਾਲ ਕਨੈਕਟ ਹੋਇਆ।
pl_sp: Pożyniōne z necym Wi-Fi %s.
si: %s Wi-Fi ජාලය වෙත සබැඳිණි.
sq: Lidhur me rrjetin Wi-Fi %s.
ta: Wi-Fi நெட்வொர்க்குடன் %s இணைக்கப்பட்டது
te: Wi-Fi నెట్‌వర్క్ %sకు కనెక్ట్ చేయబడింది
tg_tj: Дастгоҳ ба шабакаи Wi-Fi %s пайваст шудааст.
tk_tm: %s Wi-Fi toruna birikdi.
ur: &#x200f;Wi-Fi نیٹ ورک %s سے جڑا ہوا

# WDS_WIFI_TPOP_FAILED_TO_OBTAIN_IP_ADDRESS
source: Failed to obtain IP address.
as: IP ঠিকনা প্ৰাপ্ত কৰাত বিফল৷
be_by: Не ўдалося атрымаць IP-адрас.
gu: IP સરનામું પ્રાપ્ત કરવામાં નિષ્ફળ.
kn: IP ವಿಳಾಸ ಪಡೆದುಕೊಳ್ಳಲು ವಿಫಲವಾಗಿದೆ.
ky_kg: IP дарек алуу кыйрады.
lo: ຮັບເອົາທີ່ຢູ່ IP ບໍ່ສໍາເລັດ.
ml: IP വിലാസം നേടുന്നത് പരാജയപ്പെട്ടു.
mn_mn: IP хаяг авч чадсангүй.
mr: IP पत्ता प्राप्त करण्यात अयशस्वी.
my_mm: IP လိပ်စာ ရယူခြင်း မအောင်မြင်ပါ။
or: IP ଠିକଣା ରଖିବାକୁ ବିଫଳ ହୋଇଛି।
pa: IP ਪਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ।
pl_sp: Niy idzie dostać adresy IP.
si: IP ලිපිනය ලබා ගැනීමට අසමත් විය.
sq: Dështova të nxjerr adresën IP.
ta: IP முகவரி பெறுதல் தோல்வியுற்றது.
te: IP చిరునామాను పొందడం విఫలమైంది.
tg_tj: Гирифтани суроғаи IP иҷро нашуд.
tk_tm: IP salgysyny alyp bolmady.
ur: &#x200f;IP پتہ حاصل کرنے میں ناکام۔

# WDS_WIFI_TPOP_NO_WI_FI_ACCESS_POINTS_FOUND
source: No Wi-Fi access points found.
as: কোনো Wi-Fi প্ৰৱেশ বিন্দু বিচাৰি পোৱা নাই৷
be_by: Не знойдзены кропкі доступу Wi-Fi.
gu: કોઈ Wi-Fi ઍક્સેસ પોઇન્ટ્સ મળ્યા નથી.
kn: ಯಾವುದೇ Wi-Fi ಪ್ರವೇಶ ಬಿಂದುಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ky_kg: Wi-Fi кошулуу чекиттери табылбады.
lo: ບໍ່ພົບຈຸດເຂົ້າໃຊ້ Wi-Fi.
ml: Wi-Fi ആക്സസ് പോയിന്‍റുകളൊന്നും കണ്ടെത്തിയില്ല.
mn_mn: Wi-Fi хандалтын цэг олдоогүй.
mr: Wi-Fi ऍक्सेस पॉइंट्स सापडले नाहीत.
my_mm: Wi-Fi ဝင်ရောက်ပွိုင့်များ မတွေ့ပါ။
or: କୌଣସି Wi-Fi ଆକସେସ୍ ପଏଣ୍ଟ ମିଳିନାହିଁ।
pa: ਕੋਈ Wi-Fi ਐਕਸੈੱਸ ਪੌਇੰਟਸ ਨਹੀਂ ਮਿਲਿਆ।
pl_sp: Niy znŏd żech pōnktōw dostympu do Wi-Fi.
si: Wi-Fi ප්‍රවේශ ස්ථානයන් හමු නොවුණි.
sq: Nuk u gjetën pikëhyrje Wi-Fi.
ta: Wi-Fi அணுகல் புள்ளிகள் எதுவும் காணப்படவில்லை.
te: Wi-Fi ప్రాప్తి పాయింట్‌లు కనుగొనబడలేదు.
tg_tj: Ягон нуқтаи дастрасии Wi-Fi ёфт нашуд.
tk_tm: Wi-Fi giriş nokatlary tapylmady.
ur: کوئی Wi-Fi نقطہ رسائی نہیں ملا۔

# WDS_WIFI_BODY_IP_ADDRESS
source: IP address
as: IP ঠিকনা
be_by: IP-адрас
gu: IP સરનામું
kn: IP ವಿಳಾಸ
ky_kg: IP дарек
lo: ທີ່ຢູ່ IP
ml: IP വിലാസം
mn_mn: IP хаяг
mr: IP पत्ता
my_mm: IP လိပ်စာ
or: IP ଠିକଣା
pa: IP ਪਤਾ
pl_sp: Adresa IP
si: IP ලිපිනය
sq: Adresa IP
ta: IP முகவரி
te: IP చిరునామా
tg_tj: Суроғаи IP
tk_tm: IP salgysy
ur: ایڈریس IP

# IDS_COM_BODY_TICK_T_TTS
source: Tick
as: টিক
be_by: Птушка
gu: ટિક
kn: ಟಿಕ್ ಮಾಡಿ
ky_kg: Илм.кой
lo: ໝາຍຕິກ
ml: ടിക്
mn_mn: Тэмдэглэх
mr: टिक करा
my_mm: ခြစ်ပါ
or: ଟିକ୍
pa: ਟਿਕ ਕਰੋ
pl_sp: Zaznaczenie.
si: ටික් කරන්න
sq: Përzgjidh
ta: தேர்வு
te: టిక్‌
tg_tj: Қарс
tk_tm: Sikl
ur: ٹک کریں

# IDS_COM_BODY_TICKBOX_T_TTS
source: Tickbox
as: টিকবক্স
be_by: Поле птушкі
gu: ટિકબોક્સ
kn: ಟಿಕ್‌ಪೆಟ್ಟಿಗೆ
ky_kg: Белгилөө кутусу
lo: ກ່ອງໝາຍຕິກ
ml: ടിക്ബോക്സ്
mn_mn: Тэмдэглэх нүд
mr: टिकबॉक्स
my_mm: မှတ်ကွက်
or: ଟିକବକ୍ସ
pa: ਟਿਕਬਾੱਕਸ
pl_sp: Krzinka do badaniŏ
si: හරි කොටුව
sq: Kuti përzgjedhjeje
ta: தேர்வுபெட்டி
te: టిక్‌బాక్స్
tg_tj: Катаки ишоратӣ
tk_tm: Basyş gutusy
ur: ٹک باکس

# WDS_WIFI_BODY_PASSWORD_ABB
source: Password
as: পাছৱৰ্ড
be_by: Пароль
gu: પાસવર્ડ
kn: ಪಾಸ್‌ವರ್ಡ್
ky_kg: Сырсөз
lo: ລະຫັດຜ່ານ
ml: പാസ്‌വേഡ്
mn_mn: Нууц үг
mr: पासवर्ड
my_mm: စကားဝှက်
or: ପାସୱାର୍ଡ୍
pa: ਪਾਸਵਰਡ
pl_sp: Hasło
si: මුරපදය
sq: Fjalëkalimi
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
tg_tj: Парол
tk_tm: Parol
ur: پاس ورڈ

# WDS_WIFI_BUTTON_FORGET_ABB
source: Forget
as: পাহৰি যাওক
be_by: Не запамін
gu: ભૂલી જાઓ
kn: ಮರೆತುಹೋಗಿದೆ
ky_kg: Унутуу
lo: ລືມ
ml: മറന്നു
mn_mn: Мартах
mr: विसरलो
my_mm: မေ့နေသည်
or: ଭୁଲିଯାଇଛ.
pa: ਭੁੱਲ ਜਾਓ
pl_sp: Przepōmnij
si: අමතක කරන්න
sq: Harroje
ta: துண்டிக்கவும்
te: మర్చిపో
tg_tj: Фаромӯш к-н
tk_tm: Ýatd. çykar
ur: بھول جائیں

# WDS_WIFI_HEADER_PASSWORD_ABB
source: Password
as: পাছৱৰ্ড
be_by: Пароль
gu: પાસવર્ડ
kn: ಪಾಸ್‌ವರ್ಡ್
ky_kg: Сырсөз
lo: ລະຫັດຜ່ານ
ml: പാസ്‌വേഡ്
mn_mn: Нууц үг
mr: पासवर्ड
my_mm: စကားဝှက်
or: ପାସୱାର୍ଡ୍
pa: ਪਾਸਵਰਡ
pl_sp: Hasło
si: මුරපදය
sq: Fjalëkalimi
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
tg_tj: Парол
tk_tm: Parol
ur: پاس ورڈ

# WDS_WIFI_HEADER_WI_FI_NETWORKS_ABB
source: Wi-Fi networks
as: Wi-Fi নেটৱৰ্ক
be_by: Сеткі Wi-Fi
gu: Wi-Fi નેટવર્ક્સ
kn: Wi-Fi ನೆಟ್‌ವರ್ಕ್‌ಗಳು
ky_kg: Wi-Fi кош. чек.
lo: ເຄືອຂ່າຍ Wi-Fi
ml: Wi-Fi നെറ്റ്‌വർക്കുകൾ
mn_mn: Wi-Fi сүлжээ
mr: Wi-Fi नेटवर्क्‍स
my_mm: Wi-Fi ကွန်ယက်များ
or: Wi-Fi ନେଟୱାର୍କଗୁ.
pa: Wi-Fi ਨੈੱਟਵਰਕਸ
pl_sp: Nece Wi-Fi
si: Wi-Fi ජාල
sq: Rrjetet Wi-Fi
ta: Wi-Fi நெட்வொர்க்.
te: Wi-Fi నెట్‌వర్క్‌లు
tg_tj: Шаб-аҳои Wi-Fi
tk_tm: Wi-Fi torlary
ur: &#x200f;Wi-Fi نیٹ ورکس

# WDS_WIFI_MBODY_AP_NAME_PD_ABB
source: AP name %d
as: AP নাম %d
be_by: Назва п дост %d
gu: AP નામ %d
kn: AP ಹೆಸರು %d
ky_kg: AP аты %d
lo: ຊື່ AP %d
ml: AP പേര് %d
mn_mn: AP нэр %d
mr: AP नाव %d
my_mm: AP အမည် %d
or: AP ନାମ %d
pa: AP ਨਾਂ %d
pl_sp: Miano AP %d
si: AP නම %d
sq: Emri AP %d
ta: AP பெயர் %d
te: AP పేరు %d
tg_tj: Номиа AP %d
tk_tm: AP ady %d
ur: &#x200f;AP کا نام %d

# WDS_WIFI_MBODY_GATEWAY_ADDRESS_ABB
source: Gateway address
as: গেটৱে ঠিকনা
be_by: Адрас шлюза
gu: ગેટવે સરનામું
kn: ಗೇಟ್‌ವೇ ವಿಳಾಸ
ky_kg: Дарбаза дареги
lo: ທີ່ຢູ່ທາງເຂົ້າ
ml: ഗേറ്റ്‌വേ വിലാസം
mn_mn: Гарцын хаяг
mr: गेटवे पत्‍ता
my_mm: ဂိတ်တံခါး လိပ်စာ
or: ଗେଟୱେ ଠିକଣା
pa: ਗੇਟਵੇ ਪਤਾ
pl_sp: Adresa wrotōw
si: ගේට්වේ ලිපිනය
sq: Portëkalimi
ta: நுழைவாயில் முகவரி
te: గేట్‌వే చిరునామా
tg_tj: Суроғаи гуз-гоҳ
tk_tm: Şlýuz salgysy
ur: گیٹ وے پتہ

# WDS_WIFI_MBODY_LINK_SPEED_ABB
source: Link speed
as: লিংকৰ গতি
be_by: Хуткасць лініі
gu: લિંક ગતિ
kn: ಲಿಂಕ್ ವೇಗ
ky_kg: Шилтеме ылдамд.
lo: ຄວາມໄວລິ້ງ
ml: ലിങ്ക് വേഗത
mn_mn: Холбоосын хурд
mr: स्‍पीड लिंक करा
my_mm: ချိတ်ဆက်မှု နှုန်း
or: ଲିଙ୍କ୍ ବେଗ
pa: ਲਿੰਕ ਗਤੀ
pl_sp: Gibkość łōncza
si: සබැඳියේ වේගය
sq: Shpjt. lidhje
ta: இணைப்பு வேகம்
te: లింక్ వేగం
tg_tj: Суръати пайванд
tk_tm: Bag tizligi
ur: لنک کی رفتار

# WDS_WIFI_MBODY_PROXY_ADDRESS_ABB
source: Proxy address
as: প্ৰক্সি ঠিকনা
be_by: Адрас проксі
gu: પ્રોક્સી સરનામું
kn: ಪ್ರಾಕ್ಸಿ ವಿಳಾಸ
ky_kg: Прокси дареги
lo: ທີ່ຢູ່ພຣັອກຊີ
ml: പ്രോക്സി വിലാസം
mn_mn: Прокси хаяг
mr: प्रॉक्सी पत्ता
my_mm: ပရောက်စီ လိပ်စာ
or: ପ୍ରକ୍ସି ଠିକଣା
pa: ਪ੍ਰੌਕਸੀ ਪਤਾ
pl_sp: Adresa proxy
si: ප්‍රොක්සි ලිපිනය
sq: Adresa proxy
ta: ப்ராக்ஸி முகவரி
te: ప్రాక్సీ చిరునామా
tg_tj: Суроғаи прокси
tk_tm: Proksi salgy
ur: پراکسی پتہ

# WDS_WIFI_MBODY_PROXY_PORT_ABB
source: Proxy port
as: প্ৰক্সি প'ৰ্ট
be_by: Порт проксі
gu: પ્રોક્સી પોર્ટ
kn: ಪ್ರಾಕ್ಸಿ ಪೋರ್ಟ್
ky_kg: Прокси порту
lo: ພອດພຣັອກຊີ
ml: പ്രോക്സി പോർട്ട്
mn_mn: Прокси порт
mr: प्रॉक्सी पोर्ट
my_mm: ပရောက်စီ ဝင်ရောက်ရာနေရာ
or: ପ୍ରକ୍ସି ପୋର୍ଟ
pa: ਪ੍ਰੌਕਸੀ ਪੋਰਟ
pl_sp: Port proxy
si: ප්‍රොක්සි කවුළුව
sq: Porta proxy
ta: ஃப்ராக்ஸி போர்ட்
te: ప్రాక్సీ పోర్ట్
tg_tj: Порти прокси
tk_tm: Proksi port
ur: پراکسی پورٹ
